{
  "events": [
    {
      "year": 1969,
      "title": "Ay'a İlk İniş",
      "date": "1969-07-20",
      "category": "bilim",
      "description": "Neil Armstrong ve Buzz Aldrin, Apollo 11 misyonu ile Ay'a ayak basan ilk insanlar oldular. Armstrong'un \"İnsan için küçük bir adım, insanlık için dev bir sıçrama\" sözleri tarihe geçti. Bu başarı, Soğuk Savaş döneminde ABD'nin uzay yarışında önemli bir dönüm noktası oldu.",
      "sources": ""
    },
    {
      "year": 1989,
      "title": "Berlin Duvarı'nın Yıkılışı",
      "date": "1989-11-09",
      "category": "tarih",
      "description": "Soğuk Savaş'ın en büyük sembollerinden biri olan Berlin Duvarı, 28 yıl sonra yıkıldı. Doğu ve Batı Berlin arasındaki fiziksel ve ideolojik engel ortadan kalktı. Bu olay, Sovyetler Birliği'nin çöküşünün ve Avrupa'da yeni bir dönemin başlangıcı oldu.",
      "sources": ""
    },
    {
      "year": 2000,
      "title": "Yeni Milenyum",
      "date": "2000-01-01",
      "category": "kültür",
      "description": "21. yüzyıla giriş, dünya çapında büyük kutlamalarla karşılandı. Y2K korkuları gerçekleşmedi ve insanlık yeni bir bin yıla umutla adım attı. İnternet çağının başlangıcı ve dijital devrimin hızlanacağı dönem başladı.",
      "sources": ""
    },
    {
      "year": 2024,
      "title": "Yapay Zeka Çağı",
      "date": "2024-01-01",
      "category": "teknoloji",
      "description": "Büyük dil modelleri ve üretken yapay zeka teknolojileri günlük hayatın vazgeçilmez bir parçası haline geldi. ChatGPT, Claude ve benzeri AI araçları iş dünyasından eğitime, sanattan bilime her alanda devrim yarattı. AI asistanları milyonlarca insan tarafından günlük olarak kullanılmaya başlandı.",
      "sources": ""
    },
    {
      "year": 2024,
      "title": "Kem ",
      "date": "2024-01-01",
      "category": "None",
      "description": "kem ve gam",
      "sources": ""
    },
    {
      "title": "Gün Batımı",
      "date": "2024-11-05",
      "category": "kültür",
      "description": "günler de batar be\n### Kategori\nkültür\n### Tam Tarih (Opsiyonel)\n2024-11-05\n### Onay\n- [x] Bu bilgilerin doğru olduğunu onaylıyorum\n\n## Kaynaklar",
      "year": 2024,
      "sources": ""
    },
    {
      "title": "Sağlık",
      "date": "2024-11-07",
      "category": "spor",
      "description": "afdsaf\n\n## Kaynaklar\n11",
      "year": 2024,
      "sources": ""
    },
    {
      "year": 2025,
      "title": "Anılar",
      "date": "2025-11-03",
      "category": "tarih",
      "description": "anılar, şimdi gözümde canlandılarrrr",
      "sources": ""
    },
    {
      "title": "Yağmur Yağacak",
      "date": "2025-11-05",
      "category": "kültür",
      "description": "yağmur yapması üzerine yapılan istekler kabul olursa yağmur yağacak ancak mavi defterlinin ne yapacağı belli olmaz\n### Kategori\nkültür\n### Tam Tarih (Opsiyonel)\n2025-11-05\n### Onay\n- [x] Bu bilgilerin doğru olduğunu onaylıyorum\n\n## Kaynaklar",
      "year": 2025,
      "sources": ""
    },
    {
      "year": 2025,
      "title": "Karamürsel Geçidi",
      "date": "2025-11-06",
      "category": "teknoloji",
      "description": "kayobilalllerin oradan aşağı sapınca görülebilir",
      "sources": ""
    },
    {
      "title": "Nam",
      "date": "2025-11-07",
      "category": "kültür",
      "description": "Nam nam nam\n\n## Kaynaklar\nGüven bizim işimiz",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Yeni Olay: Kam",
      "date": "2025-11-07",
      "category": "spor",
      "description": "kam mı \n\n## Kaynaklar\nkanturalı",
      "year": 2025,
      "sources": ""
    },
    {
      "year": 2025,
      "title": "Kağnı Arabası",
      "date": "2025-11-07",
      "category": "diğer",
      "description": "çok önemlidir herkes için olmasa da kağnı demek anadolu demektir",
      "sources": ""
    },
    {
      "title": "Kul olayim kalem tutan eline",
      "date": "2025-11-08",
      "category": "teknoloji",
      "description": "Kul olayim kalem tutan eline\nKâtip ahvalimi şah\\'a böyle yaz\nŞekerler ezeyim şirin diline\nKâtip ahvalimi şah\\'a böyle yaz\n\nAllahi seversen kâtip böyle yaz\nDün ü gün ol şah\\'a eylerim niyaz\nUmarim yikilir şu kanli Sivas\nKâtip ahvalimi şah\\'a böyle yaz\n\nSivas illerinde sazim çalinir\nÇamli beller bölük bölük bölünür\nBen dosttan ayrildim bagrim delinir\nKâtip ahvalimi şah\\'a böyle yaz\n\nMünafikin her dedigi oluyor\nGül benzimiz sararuban soluyor\nGidi Mervan sâd oluban gülüyor\nKâtip ahvalimi şah\\'a böyle yaz\n\nPir Sultan Abdal\\'im ey Hizir Paşa\nGör ki neler gelir sag olan başa\nHasret koydu bizi kavim kardaşa\nKâtip ahvalimi şah\\'a böyle yaz\n\n## Kaynaklar\n\nPir Sultan Abdal",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Kemik",
      "date": "2025-11-08",
      "category": "teknoloji",
      "description": "ilikli kemik\n\n## Kaynaklar\nvücud",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Her sabah her sabah bir seher yeli",
      "date": "2025-11-09",
      "category": "kültür",
      "description": "Her sabah her sabah bir seher yeli\nAğlar bülbül ağlar güle getirir\nBakman mı feleğin çürük işine\nO da her zahmeti kula getirir\n\nVarıp yoldaş olma sen uğursuza\nKomşu olma namussuza arsıza\nSabah selamını verme pirsize\nAdamın başına bela getirir\n\nMuhib yoldaş olma kalleş yar ile\nO yar da durmadı bir ikrar ile\nSakın sohbet etme münkir kör ile\nAltının adını pula getirir\n\nPir Sultan Abdal'ım derdim ziyade\nİçilir mi yarsız yad ile bade\nYar odur ahrette şefaat ede\nSadık yar insanı yola getirir\n\n---\nHer sabah her sabah seher yelleri\nSeher yelleriyle esen’ Ali’dir\nMuhammed kılavuz Mahşer yerine\nİslamın sancağın çeken Ali’dir\n\nDayanı gör kardaş gönül gücüne\nAzığın yok mudur ahret göçüne\nOn ik’ İmam gibi Cennet içine\nAb-ı Kevser ile akan Ali’dir\n\nBindiler Düldüle Şarka gittiler\nHorasan şehrine akın ettiler\nMü’minlerin feryadına yettiler\nMervan’ Yezid’i basan Ali’dir\n\nNerede arasam hazır bulunur\nOkur dört Kitabı iyi bilinir\nBayram ayı gibi doğar dolunur\nSeher yelleriyle esen Ali’dir\n\nMünkirin gıdası Haktan kesildi\nNesimî yüzüldü Mansur asıldı\nDünya yetmiş kerre doldu eksildi\nDolduran AIi’dir dolan Ali’dir\n\nHakkın emri ile Cebrail indi\nİndi de Ali’nin koluna kondu\nZülfikar kuşandı Düldüle bindi\nYezidin neslini kesen Ali’dir\n\nPir Sultan’ım eydür şâd olup güldü\nKa’be-i şeriften bir nida geldi\nHakkın emri ile dört Kitap indi\nOkuyan Muhammed yazan Ali’dir\n\n## Kaynaklar\n\nPir Sultan Abdal",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Pir Sultan ve Hızır Paşa",
      "date": "2025-11-10",
      "category": "teknoloji",
      "description": "## Pir Sultan ve Hızır Paşa\nHızır paşa Sivas'la Hafik arasında kain Sofular köyündenmiş. Bu köy eskiden Alevi köyü imiş; sonra ahalisi azmış. Hızır Paşa, köyünden Banaz'a gelmiş, Pir Sultan'ın 'azab'ı, sonra da müridi olarak bir süre Banaz'da kalmış. Pir Sultan'a demiş ki: \"Pirim bana himmet ver de bir makama geçeyim, büyük adam olayım.\" Pir Sultan'da: \"Ulan Hızır, ben dua ederim, sen büyük adam olursun. Paşa, vezir olursun, gelir beni asarsın.\" demiş. Hasılı Pir Sultan'ın himmetiyle, Hızır İstanbul'a gitmiş, orada terakki etmiş, nihayet paşa olmuş ve Sivas'a vali gelmiş. İlk işi, Pir Sultan'ı Sivas'a huzuruna çağırmak olmuş. Hızır Paşa eski şeyhine hizmette kusur etmemiş; nefis yemekler ikram etmiş. Pir Sultan bunları yememiş. Paşa bunun sebebini sorunca, Pir Sultan, \"Sen zina ettin, haram yedin, yetimlerin ahını aldın, haram para ile yapılan yemekleri ben değil, köpeklerim bile yemez\" cevabını vermiş. Paşa hiddet etmiş. Pir Sultan, Sivas'tan, Paşanın konağından Banaz'daki iki köpeğine seslenmiş, köpekler gelmişler; önlerine Pir Sultan yemek tepsisini sürmüş, köpekler dokunmamışlar bile... Bu hakarete Paşa çok kızmış. Pir Sultan'ı Sivas'ın Toprakkale'sine hapsetmiş. Lakin yine ne olsa, eski şeyhine kıymak istememiş, ona haber göndermiş, huzuruna çağırtmış. \"Eper içerisinde şahın adı geçmeyen üç deme söylersen seni affedeceğim\" demiş. Pir Sultan \"peki\" demiş, aşağıdaki üç şiiri söylemiş\n\n## Hızır Paşa bizi berdar etmeden\nHızır Paşa bizi berdar etmeden,\nAçılın kapılar Şah'a gidelim,\nSiyaset günleri gelip çatmadan,\nAçılın kapılar Şah'a gidelim.\n\nBunda bilmeyeni bildirirler mi\nEli bağlı namaz kıldırırlar mı\nYoksa Şah diyeni öldürürler mi\nAçılın kapılar Şah'a gidelim.\n\nAslımız Muhammet kıyman cellatlar\nÜstümüzde bite davacı otlar\nÖlüm allah emri ya eziyetler\nAçılın kapılar Şah'a gidelim.\n\nHer nereye baksam yolum dumandır\nPirim bana küfür etse imandır\nZincir boynum sıktı halim yamandır\nAçılın kapılar Şah'a gidelim.\n\nSağlıklı mı ola dostun illeri\nKarşıda görünen tozlu yolları\nŞah'tan  elçi gelmiş dem bülbülleri\nAçılın kapılar Şah'a gidelim.\n\nGüzel Şah'ım çıktı m'ola köşküne\nCan dayanmaz gayretine müşkine\nSeni beni Yaradan'ın aşkına\nAçılın kapılar Şah'a gidelim.\n\nKapısı yok bacasından bakarım\nGözlerimden hasret yaşı dökerim\nŞah'a giden bir bezirgan tutarım\nAçılın kapılar Şah'a gidelim.\n\nPir Sultan Abdal'ım güzel şah canım\nAğlamaktır benim demim devranım\nArşta melek yerde çeşm-i efgânım\nAçılın kapılar Şah'a gidelim.\n\n----\nHızır Paşa bizi berdar etmeden,\nAçılın kapılar Şah'a gidelim,\nSiyaset günleri gelip çatmadan,\nAçılın kapılar Şah'a gidelim.\n\nGönül çıkmak ister Şah'ın köşküne,\nCan boyanmak ister Ali müşküne,\nPirim Ali On İki İmam aşkına,\nAçılın kapılar Şah'a gidelim.\n\nHer nereye gitsem yolum dumandır,\nBizi böyle kılan ahd ü amandır,\nZincir boynum sıktı halim yamandır,\nAçılın kapılar Şah'a gidelim.\n\nYaz selleri gibi akar çağlarım,\nHançer aldım ciğerciğim dağlarım,\nGarip kaldım şu arada ağlarım,\nAçılın kapılar Şah'a gidelim.\n\nIlgın ılgın eser seher yelleri,\nYare selam eyler Urum elleri,\nBize peyik geldi Şah bülbülleri,\nAçılın kapılar Şah'a gidelim.\n\nPir Sultan'ım eydür mürvetli Şah'ım,\nYaram baş verdi sızlar ciğergahım,\nArşa direk direk olmuştur ahım,\nAçılın kapılar Şah'a gidelim.\n\n## Kaynaklar\n\nPir Sultan Abdal",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Kızıldeli",
      "date": "2025-11-11",
      "category": "kültür",
      "description": "Kızıldeli, Kızıl Veli, Kızıl Divane adlarıyla da bilinen Seyyid Ali Sultan 14-15. asırlar arasında yaşamış ve Bektaşi geleneğinin oluşumunda önemli bir rol oynamıştır. Modern tarihçiler içerisinde Seyyid Ali Sultan’dan ilk bahseden biri, Bektaşî tarikatı üzerine esaslı bir monografi yazmış olan Amerikalı araştırmacı John K. Birge olmuştur. (Birge’den Akt. Yıldırım 2007: 8) Kızıldeli hakkında Velâyetnâme ve Nizayi Dede’nin dediklerinin dışında bir kaynak kullanmayan Birge’nin verdiği malumat, esas itibariyle velâyetnâmede anlatılanlarla sınırlı kalmaktadır. (Yıldırım 2007: 8) Birge’den sonra 1942 yılında yayımlanan ve kolonizatör Türk dervişlerini ele aldığı meşhur makalesinde Ömer Lütfi Barkan, Kızıldeli tekkesi ve vakfına dair iki önemli tahrir kaydını işlemiştir (Barkan’dan akt. Yıldırım 2007: 8-9). Seyyid Ali Sultan (Kızıl Deli) ve Velâyetnâmesi hakkında doktora çalışması yapan Rıza Yıldırım’ın ifade ettiği üzere, Seyyid Ali Sultan hakkında etraflı bir biyografi henüz yazılmış değildir. Kızıldeli’nin tarihsel olarak hayatıyla ilgili bilgiler Bektaşi geleneği dahilinde üretilen Seyyid Ali Sultan Velâyetnâmesi, Abdal Sultan Velâyetnâmesi, Otman Baba Velâyetnâmesi, Demir Baba Velâyetnâmesi, Veli Baba Velâyetnâmesi gibi yazılı kaynaklardan elde edilmiştir. Velâyetnâmeler haricindeki hayatı hakkında bilgi veren kaynaklar ise üç gruba ayrılır: “Arşiv Kayıtları, Vekâyinâmeler, Sözlü Miras ve Şiirler (Yıldırım 2007: 1).” Abdulrahman Güzel tarafından yayınlanmış olan Abdal Musa Velâyetnâmesi hacim itibariyle oldukça küçük olup Abdal Musa’nın hayatından bazı kesitleri çeşitli keramet motifleri ile süsleyerek anlatmaktadır. Seyyid Ali Sultan, bu velâyetnâmede Kızıldeli adı ile iki yerde geçmektedir ki her iki anlatım da diğer kaynaklarımızla şaşırtıcı bir uyum sergilemektedir.(Yıldırım 2007: 2-3). Diğer velâyetnâme ise bizzat Seyyid Ali Sultan adına yazılmış olup, şeyhin Horasan’dan Rumeli’nin fethi için kırk dervişi ile birlikte nasıl geldiğini ve sonra neler olduğunu anlatmaktadır. Bu eserin özensiz bir neşri Bedri Noyan tarafından yapılmıştır. Arşiv Kayıtları: XV. asrın ikinci yarısından XVI. Asrın sonlarına kadar sırayla 1456, 1486, 1519, 1526 ve 1568 yıllarında düzenlenmiş tahrir defterlerindeki Kızıldeli Tekkesi’ni (Seyyit Ali Sultan Tekkesi) ilgilendiren bölümler üzerinde detaylı bir çalışma yapan Irêne Beldicanu-Steinherr, bu çalışmalarını farklı aralıklarla iki makale hâlinde yayınlamıştır (Yıldırım 2007: 3-4).\n\nSeyyid Ali Sultan, Hacı Bektaş Veli ile Fatma Nuriye’nin (Kadıncık Ana) oğlu olarak “1310 (Ulusoy, 1986: 63)” yılları arasında dünyaya geldiği tahmin edilmektedir. Ancak Ali Sinan Bilgili (2010: 92-93), Kızıldeli’nin doğumunun 1310 olamayacağını söyler. Doğan Kaya’ya (2001: 1) göre Seyyid Ali, Hacı Bektaş Veli’nin değil Horasan erenlerinden Hüseyin Ata’nın oğludur. Cemaleddin Efendi’nin Müdafaasında da Seyyid Ali Sultan ile ilgili bir fasıl vardır. Cemaleddin Efendi bu eserinde, şeyhin asıl adının Timurtaş olduğunu ve Hacı Bektaş Veli’nin Kadıncık Ana’dan olma ‘bel evladı’ olduğunu iddia etmektedir. Ancak Hacı Bektaş Veli’nin hiç evlenmediği tarihçiler arasında hemen herkesin hemfikir olduğu ortak bir görüş olması itibariyle bu iddiayı ciddiye almak pek mümkün görünmemektedir (Yıldırım 2007: 35-36).\n\nSeyyid Ali Sultan, Batı Trakya’nın feth edilmesinde önemli katkılar sağlamıştır. Yıldırım Beyazıd döneminde Rumeli’de siyasi ve askeri faaliyetler göstermiş, Hacı Bektaş Veli’nin düşünce tarzının buradaki temsilcisi olmuştur. Melikoff çeşitli eserlerinin yanı sıra 14-15. yüzyıllarda Heterodoks İslam’ın Trakya ve Balkanlar’a yerleşme yolları adlı makalesinde Seyyid Ali Sultan’dan bahsetmekte ve Şeyhi Balkanlarda İslam heterodoksisinin ilk yayıcıları arasında değerlendirmektedir. Ona göre Kızıldeli, Rüstem Gazi ile birlikte Edirne’nin fethine katılmış ve Dimetoka yakınlarında Kırcaali’de fethettiği toprakların üzerinde kurduğu bir zaviyeye yerleşmiştir. Adı sonradan heterodoks Bektaşî hareketine bağlanan Seyyid Ali Sultan kolonizatör gazi derviş tipinin tam bir örneğidir (Melikoff’tan akt. Yıldırım 2007: 9-10). Bugünkü Yunanistan’a bağlı Dimetoka’da Tanrı Dağı’nın eteklerine yerleşen Kızıldeli, Kızıl çay yakınlarında 1401-1402 yıllarında tekkesini kurarak inancını ve felsefesini yaşamış ve aktarmıştır. Seyyid Ali, Ahmet Yesevi ile başlayan Hacı Bektaş Veli’yle devam eden geleneğin temsilcisi sayılarak “Horasan Erenleri”ne dahil edilmiştir. Günümüzde Anadolu’da Seyyid Ali Sultan ile ilişkilendirilen ocaklar varlığını devam ettirmektedir.\n\nSeyyid Ali Sultan hakkında elimizde bulunan kaynaklar içinde en tafsilatlı bilgiyi içeren kendi adına yazılmış olan Velâyetnâme’dir. Seyyid Ali Sultan Velâyetnâmesi’nin neşrini kendisi de bir Dedebaba olan Bektaşîlerin son önderlerinden Bedri Noyan yapmıştır (Yıldırım 2007: 11). Diğer çağdaş kaynaklar ve arşiv kayıtlarıyla karşılaştırıldığında velâyetnâmenin verdiği bilgilerin şaşırtıcı bir uyum sergilediği görülmektedir.\n\nVelâyetnâme’de yer alan ifadelerden Seyyid Ali Sultan kalenderi bir meşrebe sahiptir. Bununla birlikte namaz konusunda son derece titiz davrandığı ve şarap içmediği de önemle vurgulanır. Kerametleri arasında bir okun yeşerip ağaç olması, nara atarak kuleyi yıkması, ateş yağdırması, kayadan su çıkarması vb. vardır. Bektaşilikte ikinci postun sahibi olup Batı Trakya’nın önemli tekkelerinden birini kurmuştur. Alevi Bektaşî şiir geleneğinde Seyyid Ali Sultan önemli bir yere sahiptir. Kul Himmet, şiirlerinde Hacı Bektaş Veli’nin tacını giydiğini söyler. Pir Sultan Abdal, Geda Muslı, Kâsımî gibi şairlerin şiirlerinde de Seyyid Ali Sultan yer alır.\n\nSultan I. Beyazıd, Dimetoka’da kendisine üç köyün gelirini vermiş ve o da bir zaviye kurmuştur. Kızıldeli, burada evlenip yuva kurmuş ve Gülşehri, İlyas, Bilal, İshak ve Sinan olmak üzere beş oğlu dünyaya gelmiştir. Rivayete göre Kızıldeli, Ali Seydi ve Bacım Sultan ile kardeştir ve Yıldırım Beyazıd, üç kardeşi bir süre sonra çağırarak Anadolu’ya göndermiştir. Kızıldeli’nin ölüm tarihi hakkında kesin bir bilgi yoktur ancak 1412’den sonra öldüğü tahmin edilmektedir. Dimetoka, Malatya ve Sivas’ta (Özgül 2010: 209) kendisine ait olduğu iddia edilen mezarlar bulunmaktadır.\n\nKendisine ait bilinen bir eseri yoktur. Ancak onun hakkında yazılan Seyyid Ali Sultan Velâyetnâmesi’ni ona atfedebiliriz. Ayrıca birçok şair şiirlerinde kendisinden bahsetmektedir.\n\n## Kaynaklar\n\nBirge, John K. (1937). _The Bektashi Order of Dervishes._ London: yyy.\n\nBilgili, Ali Sinan (2010). “Osmanlı Arşiv Belgelerine Göre Kızıldeli (Seyyid Ali Sultan) Zaviyesi (10401-1826)”, _Türk Kültürü ve Hacı Bektaş Veli Dergisi_, 53: 89-114.\n\nKaya, Doğan (2001). “Sivas Kaynaklı Cönklerde Kızıldeli”, _Uluslarası Türk Dünyası İnanç Önderleri Kongresi,_ Bildiri Metni.\n\nMêlikoff, Irêne (1999). “14.-15. Yüzyıllarda İslam Heterodoksluğunun Trakya’ya ve Balkanlar’a Yerleşme Yolları”, _Sol Kol, Osmanlı Egemenliğinde Via Egnatia (1380-1639)_, Ed. Elizabeth A. Zachariadou, Çev. Özden Arıkan, Ela Güntekin, Tülin Altınova, İstanbul: Tarih Vakfı Yurt Yayınları. 178-190.\n\nUlusoy, A. Celalettin (1986). _Hünkar Hacı Bektaş Veli ve Alevi-Bektaşi Yolu._ Ankara: Akademi Matbaası.\n\nÖzgül, Vatan (2010). “16. Yüzyıl Öncesinde Dimetoka, Kızıl Deli ve Balabanlılar”. _Türk Kültürü ve Hacı Bektaş Veli Dergisi._ 53: 191-314.\n\nYıldırım, Rıza (2007). _Seyyid Ali Sultan (Kızıldeli) ve Velâyetnâmesi_, Ankara: Türk Tarih Kurumu Yay.\n\nYazının tamamı [alıntı](http://teis.yesevi.edu.tr/madde-detay/seyyid-ali-sultan-kizil-deli)dır.",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Nesimi",
      "date": "2025-11-11",
      "category": "kültür",
      "description": "Alevi ve Bektaşi edebiyatında 14. yy için önemli isimlerinden biridir. Nesimi’nin hayatı hakkında kesin bilgi yoktur, eserlerinden elde edilen bilgilere göre Türkmen asıllı olduğu söylenebilir.\n\nSeyyid olduğu herkes tarafından kabul edilen Nesimi  iyi bir medrese eğitiNmi almış, din ve tasavvuf konularında derin bilgi sahibidir. Nesimi’nin Fazlullah-ı HurûfÎ’ye halife olduktan sonra bu inancı yaymak için dolaşmaya başladığı, Azerbaycan’dan sonra Anadolu’ya geldiği bilinmektedir. Ancak Anadolu’da Hurûfî  inancı sebebiyle pek hoş karşılanmamış, daha sonra Halep’e geçen Nesimi oradada benzer sorunlarla karşılaşmıştır. Doğum tarihi bilinmeyen Nesimi’nin 1404 veya 1417 yılında öldüğü bilinmektedir.  Hacer El-Askalani  Enbaü’l-gumr fi Ebnai’l-umr adlı eserinde Nesimi’nin Halep’te deri si yüzülerek öldürüldüğünü söylemektedir. Nesimi’nin türbesi cenazesinin defnedildiği yere değil derisinin yüzüldüğü yere yapılmıştır\n\nNesimi’nin Türkçe, Arapça ve Farsça yazılmış üç divanı vardır. Mukaddimetü’l-hakayık adlı eseri de Hurûfîliği anlatan önemli bir eseridir.\n\nŞiirler\n\n## Minnet Eylemem\nHar içinde biten gonca güle minnet eylemem \nArabi farisi bilmem, dile minnet eylemem \nSırat-i müstakim üzre gözetirim rahimi \nİblisin talim ettiği yola minnet eylemem\n\nBir acaip derde düştüm herkes gider karına \nBugün buldum bugün yerim, hak kerimdir yarına \nZerrece tamahım yoktur şu dünyanın varına \nRızkımı veren Hüda'dır, kula minnet eylemem\n\nOy Nesimi, can Nesimi ol gani mihman iken \nYarın şefaatlerim Ahmed-i Muhtar iken \nCümlenin rızkını veren ol gani settar iken \nYeryüzünün halifesi hünkara minnet eylemem\n\n## Kaynaklar\n\nnesimi",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Bize de Banaz'da Pir Sultan derler",
      "date": "2025-11-12",
      "category": "kültür",
      "description": "Bize de Banaz'da Pir Sultan derler\nBizi de kem kişi bellemesinler\nPaşa hademine tembih eylesin\nKolum çekip elim bağlamasınlar\n\nHüseyin Gazi Sultan binsin atına\nDayanılmaz çarh-ı felek zatına\nBizden selâm söylen ev külfetine\nÇıkıp ele karşı ağlamasınlar\n\nAla gözlüm zülfün kelep eylesin\nDöksün mah yüzüne nikap eylesin\nAli Baba Hak\\'tan dilek dilesin\nBizi dâr dibinde eğlemesinler\n\nAli Baba eğer söze uyarsa\nEmir Hüdâ\\'nındır, beyler kıyarsa\nAla gözlü yavrularım duyarsa\nAlı çözüp kara bağlamasınlar\n\nSurum işlemedi, kaddim büküldü\nBeyaz vücudumun bendi söküldü\nÖnüm sıra kırklar, pirler çekildi\nDaha beyler bizi dillemesinler\n\nPir Sultan Abdal\\'ım coşkun akarım\nAkar akar dost yoluna bakarım\nPirim aldım seyrangâha çıkarım\nDaha Yıldız Dağı\\'n yaylamasınlar\n\n## Kaynaklar\n\nll",
      "year": 2025,
      "sources": ""
    },
    {
      "title": "Lena Chamamyan",
      "date": "2025-11-13",
      "category": "kültür",
      "description": "Sareri Hoven Mernem pek çok müzisyen tarafından seslendirilmiş bir Ermenice bir ağıttır. Babası Maraşlı, anne ise Mardinli ve Diyarbakırlı Lena’nın; bir yanı Ermeni, bir yanı Süryani’dir. Suriye’de geçen çocukluğu bugün Paris’te bir sürgün hayatıyla devam etmektedir.\n\n## Sareri Hovin Mernen\n\nSareri hovin mernem \nHovin mernem, hovin mernem \nIm yari poyin mernem \nPoyin mernem, poyin mernem\n\nYanel em kal tchem garogh \nKal tchem garogh, kal tchem garogh \nLzvel em lal tchem garogh \nLal tchem garogh, lal tchem garogh\n\nMi sari e tchem desel \nDesnoghi, yar atchkin mernem \nKedere tchour tchen peroum \nKezanitz lour tchem peroum\n\nShlini sert sarel e \nKo sere, yar dzour tchem peroum \nGaynel em kal tchem garogh \nKal tchem garogh, kal tchem garogh\n\nLtsvel em lal tchem garogh \nLal tchem garogh, lal tchem garogh \nMi dari e tchem desel \nDesnoghi yar, atchkin mernem\n\n[Sareri Hovin Mernem](https://open.spotify.com/track/6nepoejYWkDirKBSXuM0zE?si=6e4af9a258be48b3)\n\n---\nDağların rüzgarına öleyim \nYarimin boyuna öleyim \nBir yıldır ki görmemişim \nGörenin gözüne öleyim\n\nDurmuşum gelemiyorum\nDolmuşum ağlayamıyorum\nBir yıldır ki görmemişim\nGörenin gözüne öleyim\n\nNehirler su getirmiyor\nYarimden haber gelmiyor\nKalbin soğumuş olmasın \nKalbinin yeli gelmiyor\n\n---\nsareri hovin mernem (dağların rüzgarına öleyim -kurban olayım) \nim yari boyin mernem (yarimin boyuna öleyim-kurban olayım) \nmi dari e yar çem desel (bir sene var, yarimi görmedim) \ndesnoği çuğd açkin mernem (görenin gözüne öleyim - kurban olayım)\n\ngaynel em, kal çem garoğ (durmuşum, gelmeye takadim yok) \nletzvel em, lal çem garoğ (dolmuşum, ağlamaya takadim yok) \nmi dari e yar çem desel (bir sene var, yarimi görmedim) \ndesnoği çuğd açkin mernem (görenin gözüne kurban olayım)\n\nhars mişd srdis meç e (gelinim hep yüreğimde) \npaytz anunı dal çem garoğ (ama adını söylemeye imkanım yok) (burdaki son iki satır şarkıda yok ama şiirn aslında var) \nkederı çur çen perum (dereler su getirmiyor) \nim yaris lur çen perum (yarimin haberini getirmiyor) \ntzlni sirdı sarer e (belki yüreğin donmuş) \nel intz siro hur çes perum (bana sevda ateşini getirmiyorsun)\n\nhttps://eksisozluk.com/entry/21505520\n\n## Kaynaklar\n\nhttps://eksisozluk.com/entry/21505520",
      "year": 2025,
      "sources": ""
    },
    {
      "year": 2030,
      "title": "İlk İnsanlı Mars Misyonu",
      "date": "2030-07-01",
      "category": "bilim",
      "description": "NASA ve SpaceX işbirliğinde planlanan ilk insanlı Mars misyonu gerçekleştirilecek. Uzun yıllardır süren hazırlıkların ardından, insanoğlu başka bir gezegene ayak basacak. Bu misyon, uzay kolonizasyonunun ilk adımı olarak tarihe geçecek.",
      "sources": ""
    },
    {
      "year": 2050,
      "title": "Sürdürülebilir Dünya Hedefi",
      "date": "2050-01-01",
      "category": "bilim",
      "description": "Birleşmiş Milletler'in belirlediği sürdürülebilir kalkınma hedeflerine ulaşılması planlanıyor. Yenilenebilir enerji kaynaklarına tam geçiş, karbon nötr ekonomi ve döngüsel üretim modelleri küresel standart haline gelecek. İklim değişikliğiyle mücadelede kritik kilometre taşı.",
      "sources": ""
    }
  ],
  "metadata": {
    "total_events": 23,
    "generated_at": "2025-11-07T22:08:30.367175Z",
    "generator": "Zaman Yolculuğu Event Generator v2.1"
  }
}